{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "wake up"
			},
			"Translation":
			{
				"Text": "wake up"
			},
			"Key": "75E4A036462F15EEC1830D951A984B71"
		},
		{
			"Source":
			{
				"Text": "wake up"
			},
			"Translation":
			{
				"Text": "wake up"
			},
			"Key": "2454E63E45C63661064C87BBDF8EEB1B"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "ST_BoxedText",
			"Children": [
				{
					"Source":
					{
						"Text": "Left page : After weeks of searching, I finally found Sylvain's haven. But the tales of Sylvain's bravery told by the Sages are nothing but stories for children. In reality, they are tiny, fearful and sneaky. I'm always running after my stuff and the parts of the machine they keep hiding whenever my back is turned. Fortunately, I think I've finally cracked the secret of how it works."
					},
					"Translation":
					{
						"Text": "Left page : After weeks of searching, I finally found Sylvain's haven. But the tales of Sylvain's bravery told by the Sages are nothing but stories for children. In reality, they are tiny, fearful and sneaky. I'm always running after my stuff and the parts of the machine they keep hiding whenever my back is turned. Fortunately, I think I've finally cracked the secret of how it works."
					},
					"Key": "Page7"
				},
				{
					"Source":
					{
						"Text": "Left page : Dad’s gift for my tenth birthday. I practiced every day and made progress in anatomy. It was useful in high school to capture the passionate way Max moves, a lock of red hair, a smile of gracile lips. Love, if I had known…"
					},
					"Translation":
					{
						"Text": "Left page : Dad’s gift for my tenth birthday. I practiced every day and made progress in anatomy. It was useful in high school to capture the passionate way Max moves, a lock of red hair, a smile of gracile lips. Love, if I had known…"
					},
					"Key": "Page3"
				},
				{
					"Source":
					{
						"Text": "Left page : Then there was nothing around me but darkness and sadness. I had to learn to keep my fears away, to leave the shadow, to escape this cave in which I was drowning."
					},
					"Translation":
					{
						"Text": "Left page : Then there was nothing around me but darkness and sadness. I had to learn to keep my fears away, to leave the shadow, to escape this cave in which I was drowning."
					},
					"Key": "Page5"
				},
				{
					"Source":
					{
						"Text": "Left page : Uncle Big Teddy gave me this record player for my sixteenth birthday. How do we open the drawer of the cabinet ?"
					},
					"Translation":
					{
						"Text": "Left page : Uncle Big Teddy gave me this record player for my sixteenth birthday. How do we open the drawer of the cabinet ?"
					},
					"Key": "Page1"
				},
				{
					"Source":
					{
						"Text": "Left page : When I lived in … I hated the infinite immensity of the city. The buildings lost into the sky. Even the roads had floors."
					},
					"Translation":
					{
						"Text": "Left page : When I lived in … I hated the infinite immensity of the city. The buildings lost into the sky. Even the roads had floors."
					},
					"Key": "Page9"
				},
				{
					"Source":
					{
						"Text": "Right page : As a teen, I used to fantasize about another Earth completely covered by a sea of sand. I was probably influenced by the sci-fi books my dad made me read. Adding a sand worm here would complete the illusion."
					},
					"Translation":
					{
						"Text": "Right page : As a teen, I used to fantasize about another Earth completely covered by a sea of sand. I was probably influenced by the sci-fi books my dad made me read. Adding a sand worm here would complete the illusion."
					},
					"Key": "Page2"
				},
				{
					"Source":
					{
						"Text": "Right page : Every sea has its lighthouse, I suppose. This one guides the unfortunates lost in the dunes. During my youthful wanderings, it may have been this one that guided my path."
					},
					"Translation":
					{
						"Text": "Right page : Every sea has its lighthouse, I suppose. This one guides the unfortunates lost in the dunes. During my youthful wanderings, it may have been this one that guided my path."
					},
					"Key": "Page4"
				},
				{
					"Source":
					{
						"Text": "Right page : Grandma took me to the fairy bridge almost every weekend. I desperately waited for the fairies, but magic keeps its secrets, I guess. This machine reminds me of Binenborg's Distillery. I wonder if it could work ?"
					},
					"Translation":
					{
						"Text": "Right page : Grandma took me to the fairy bridge almost every weekend. I desperately waited for the fairies, but magic keeps its secrets, I guess. This machine reminds me of Binenborg's Distillery. I wonder if it could work ?"
					},
					"Key": "Page6"
				},
				{
					"Source":
					{
						"Text": "Right page : My first controller, it looks a bit dated now. It still works, unbelievable. But I took really good care of my stuff, so it makes sense. Let’s see if I’m still able to control the…"
					},
					"Translation":
					{
						"Text": "Right page : My first controller, it looks a bit dated now. It still works, unbelievable. But I took really good care of my stuff, so it makes sense. Let’s see if I’m still able to control the…"
					},
					"Key": "Page8"
				},
				{
					"Source":
					{
						"Text": "Right page : My room again… When will this weird dream stop? If I am actually dreaming… I think I’m reliving the most important events of my life. During my adulthood, I had to return to my parents, to this room. I was thirty and I had won against the demons in my mind."
					},
					"Translation":
					{
						"Text": "Right page : My room again… When will this weird dream stop? If I am actually dreaming… I think I’m reliving the most important events of my life. During my adulthood, I had to return to my parents, to this room. I was thirty and I had won against the demons in my mind."
					},
					"Key": "Page10"
				}
			]
		},
		{
			"Namespace": "ST_Controls",
			"Children": [
				{
					"Source":
					{
						"Text": "Backward"
					},
					"Translation":
					{
						"Text": "Backward"
					},
					"Key": "Backward"
				},
				{
					"Source":
					{
						"Text": "Crouch"
					},
					"Translation":
					{
						"Text": "Crouch"
					},
					"Key": "Crouch"
				},
				{
					"Source":
					{
						"Text": "Forward"
					},
					"Translation":
					{
						"Text": "Forward"
					},
					"Key": "Forward"
				},
				{
					"Source":
					{
						"Text": "Inventory Menu"
					},
					"Translation":
					{
						"Text": "Inventory Menu"
					},
					"Key": "InventoryMenu"
				},
				{
					"Source":
					{
						"Text": "Jump"
					},
					"Translation":
					{
						"Text": "Jump"
					},
					"Key": "Jump"
				},
				{
					"Source":
					{
						"Text": "Left"
					},
					"Translation":
					{
						"Text": "Left"
					},
					"Key": "Left"
				},
				{
					"Source":
					{
						"Text": "Open Book"
					},
					"Translation":
					{
						"Text": "Open Book"
					},
					"Key": "OpenBook"
				},
				{
					"Source":
					{
						"Text": "Primary Action"
					},
					"Translation":
					{
						"Text": "Primary Action"
					},
					"Key": "LeftAction"
				},
				{
					"Source":
					{
						"Text": "Right"
					},
					"Translation":
					{
						"Text": "Right"
					},
					"Key": "Right"
				},
				{
					"Source":
					{
						"Text": "Secondary Action"
					},
					"Translation":
					{
						"Text": "Secondary Action"
					},
					"Key": "RightAction"
				},
				{
					"Source":
					{
						"Text": "Shortcut 1"
					},
					"Translation":
					{
						"Text": "Shortcut 1"
					},
					"Key": "Shortcut1"
				},
				{
					"Source":
					{
						"Text": "Shortcut 2"
					},
					"Translation":
					{
						"Text": "Shortcut 2"
					},
					"Key": "Shortcut2"
				},
				{
					"Source":
					{
						"Text": "Shortcut 3"
					},
					"Translation":
					{
						"Text": "Shortcut 3"
					},
					"Key": "Shortcut3"
				},
				{
					"Source":
					{
						"Text": "Shortcut 4"
					},
					"Translation":
					{
						"Text": "Shortcut 4"
					},
					"Key": "Shortcut4"
				},
				{
					"Source":
					{
						"Text": "Sprint"
					},
					"Translation":
					{
						"Text": "Sprint"
					},
					"Key": "Sprint"
				}
			]
		},
		{
			"Namespace": "ST_Intro",
			"Children": [
				{
					"Source":
					{
						"Text": "A strange door lightens the darkness of my mind."
					},
					"Translation":
					{
						"Text": "A strange door lightens the darkness of my mind."
					},
					"Key": "Part4"
				},
				{
					"Source":
					{
						"Text": "It seems to be an antechamber between dream and reality."
					},
					"Translation":
					{
						"Text": "It seems to be an antechamber between dream and reality."
					},
					"Key": "Part3"
				},
				{
					"Source":
					{
						"Text": "Let's leave this world without logic."
					},
					"Translation":
					{
						"Text": "Let's leave this world without logic."
					},
					"Key": "Part6"
				},
				{
					"Source":
					{
						"Text": "Lost in my head, I put an end to my suffering."
					},
					"Translation":
					{
						"Text": "Lost in my head, I put an end to my suffering."
					},
					"Key": "Part1"
				},
				{
					"Source":
					{
						"Text": "Maybe, if I collect all the pieces, \r\nI will gain access to the after life, \r\nand the real life could finally begin."
					},
					"Translation":
					{
						"Text": "Maybe, if I collect all the pieces, \r\nI will gain access to the after life, \r\nand the real life could finally begin."
					},
					"Key": "Part5"
				},
				{
					"Source":
					{
						"Text": "Right now, I’m not sure where I am…"
					},
					"Translation":
					{
						"Text": "Right now, I’m not sure where I am…"
					},
					"Key": "Part2"
				}
			]
		},
		{
			"Namespace": "ST_Menu",
			"Children": [
				{
					"Source":
					{
						"Text": "A game file already exists !"
					},
					"Translation":
					{
						"Text": "A game file already exists !"
					},
					"Key": "SaveWarning1"
				},
				{
					"Source":
					{
						"Text": "Anti-Aliasing"
					},
					"Translation":
					{
						"Text": "Anti-Aliasing"
					},
					"Key": "Anti-Aliasing"
				},
				{
					"Source":
					{
						"Text": "Audio"
					},
					"Translation":
					{
						"Text": "Audio"
					},
					"Key": "Audio"
				},
				{
					"Source":
					{
						"Text": "Back"
					},
					"Translation":
					{
						"Text": "Back"
					},
					"Key": "BackButton"
				},
				{
					"Source":
					{
						"Text": "Brightness"
					},
					"Translation":
					{
						"Text": "Brightness"
					},
					"Key": "Brightness"
				},
				{
					"Source":
					{
						"Text": "Camera Sensitivity"
					},
					"Translation":
					{
						"Text": "Camera Sensitivity"
					},
					"Key": "CamSens"
				},
				{
					"Source":
					{
						"Text": "Complete"
					},
					"Translation":
					{
						"Text": "Complete"
					},
					"Key": "Complete"
				},
				{
					"Source":
					{
						"Text": "Continue"
					},
					"Translation":
					{
						"Text": "Continue"
					},
					"Key": "Continue"
				},
				{
					"Source":
					{
						"Text": "Controls"
					},
					"Translation":
					{
						"Text": "Controls"
					},
					"Key": "Controls"
				},
				{
					"Source":
					{
						"Text": "Credits"
					},
					"Translation":
					{
						"Text": "Credits"
					},
					"Key": "Credits"
				},
				{
					"Source":
					{
						"Text": "Disabled"
					},
					"Translation":
					{
						"Text": "Disabled"
					},
					"Key": "Disabled"
				},
				{
					"Source":
					{
						"Text": "Do you really want to exit the game?"
					},
					"Translation":
					{
						"Text": "Do you really want to exit the game?"
					},
					"Key": "ValidExit"
				},
				{
					"Source":
					{
						"Text": "Do you really want to exit to the menu?"
					},
					"Translation":
					{
						"Text": "Do you really want to exit to the menu?"
					},
					"Key": "ValidMenu"
				},
				{
					"Source":
					{
						"Text": "Do you really want to load the last savegame?"
					},
					"Translation":
					{
						"Text": "Do you really want to load the last savegame?"
					},
					"Key": "ValidLoad"
				},
				{
					"Source":
					{
						"Text": "Enable Head Bobbing"
					},
					"Translation":
					{
						"Text": "Enable Head Bobbing"
					},
					"Key": "HeadBob"
				},
				{
					"Source":
					{
						"Text": "Enabled"
					},
					"Translation":
					{
						"Text": "Enabled"
					},
					"Key": "Enabled"
				},
				{
					"Source":
					{
						"Text": "Epic"
					},
					"Translation":
					{
						"Text": "Epic"
					},
					"Key": "Epic"
				},
				{
					"Source":
					{
						"Text": "Exit"
					},
					"Translation":
					{
						"Text": "Exit"
					},
					"Key": "ExitPauseButton"
				},
				{
					"Source":
					{
						"Text": "Exit"
					},
					"Translation":
					{
						"Text": "Exit"
					},
					"Key": "Exit"
				},
				{
					"Source":
					{
						"Text": "Frame Rate Limit"
					},
					"Translation":
					{
						"Text": "Frame Rate Limit"
					},
					"Key": "FrameRateLimit"
				},
				{
					"Source":
					{
						"Text": "Fullscreen"
					},
					"Translation":
					{
						"Text": "Fullscreen"
					},
					"Key": "Fullscreen"
				},
				{
					"Source":
					{
						"Text": "Gameplay"
					},
					"Translation":
					{
						"Text": "Gameplay"
					},
					"Key": "Gameplay"
				},
				{
					"Source":
					{
						"Text": "Global Volume"
					},
					"Translation":
					{
						"Text": "Global Volume"
					},
					"Key": "GlobalVolume"
				},
				{
					"Source":
					{
						"Text": "HUD"
					},
					"Translation":
					{
						"Text": "HUD"
					},
					"Key": "HUD_Setting"
				},
				{
					"Source":
					{
						"Text": "Head Bobbing Intensity"
					},
					"Translation":
					{
						"Text": "Head Bobbing Intensity"
					},
					"Key": "BobbingIntens"
				},
				{
					"Source":
					{
						"Text": "High"
					},
					"Translation":
					{
						"Text": "High"
					},
					"Key": "High"
				},
				{
					"Source":
					{
						"Text": "Hints"
					},
					"Translation":
					{
						"Text": "Hints"
					},
					"Key": "Hint_Setting"
				},
				{
					"Source":
					{
						"Text": "Invert Camera X"
					},
					"Translation":
					{
						"Text": "Invert Camera X"
					},
					"Key": "InvertX"
				},
				{
					"Source":
					{
						"Text": "Invert Camera Y"
					},
					"Translation":
					{
						"Text": "Invert Camera Y"
					},
					"Key": "InvertY"
				},
				{
					"Source":
					{
						"Text": "Keyboard bindings"
					},
					"Translation":
					{
						"Text": "Keyboard bindings"
					},
					"Key": "KeyboardBindings"
				},
				{
					"Source":
					{
						"Text": "Language"
					},
					"Translation":
					{
						"Text": "Language"
					},
					"Key": "Language"
				},
				{
					"Source":
					{
						"Text": "Load"
					},
					"Translation":
					{
						"Text": "Load"
					},
					"Key": "Load"
				},
				{
					"Source":
					{
						"Text": "Low"
					},
					"Translation":
					{
						"Text": "Low"
					},
					"Key": "Low"
				},
				{
					"Source":
					{
						"Text": "Medium"
					},
					"Translation":
					{
						"Text": "Medium"
					},
					"Key": "Medium"
				},
				{
					"Source":
					{
						"Text": "Menu"
					},
					"Translation":
					{
						"Text": "Menu"
					},
					"Key": "Menu"
				},
				{
					"Source":
					{
						"Text": "Minimal"
					},
					"Translation":
					{
						"Text": "Minimal"
					},
					"Key": "Minimal"
				},
				{
					"Source":
					{
						"Text": "Music Volume"
					},
					"Translation":
					{
						"Text": "Music Volume"
					},
					"Key": "MusicVolume"
				},
				{
					"Source":
					{
						"Text": "New Game"
					},
					"Translation":
					{
						"Text": "New Game"
					},
					"Key": "NewGame"
				},
				{
					"Source":
					{
						"Text": "New Game Settings"
					},
					"Translation":
					{
						"Text": "New Game Settings"
					},
					"Key": "NG_Settings"
				},
				{
					"Source":
					{
						"Text": "No"
					},
					"Translation":
					{
						"Text": "No"
					},
					"Key": "No"
				},
				{
					"Source":
					{
						"Text": "Optimized Settings"
					},
					"Translation":
					{
						"Text": "Optimized Settings"
					},
					"Key": "OptimizedSettings"
				},
				{
					"Source":
					{
						"Text": "PostProcessing"
					},
					"Translation":
					{
						"Text": "PostProcessing"
					},
					"Key": "PostProcessing"
				},
				{
					"Source":
					{
						"Text": "Press any key to start"
					},
					"Translation":
					{
						"Text": "Press any key to start"
					},
					"Key": "Start"
				},
				{
					"Source":
					{
						"Text": "Resolution"
					},
					"Translation":
					{
						"Text": "Resolution"
					},
					"Key": "Resolution"
				},
				{
					"Source":
					{
						"Text": "Resume"
					},
					"Translation":
					{
						"Text": "Resume"
					},
					"Key": "Resume"
				},
				{
					"Source":
					{
						"Text": "Settings"
					},
					"Translation":
					{
						"Text": "Settings"
					},
					"Key": "Settings"
				},
				{
					"Source":
					{
						"Text": "Shadow Quality"
					},
					"Translation":
					{
						"Text": "Shadow Quality"
					},
					"Key": "ShadowQuality"
				},
				{
					"Source":
					{
						"Text": "Sound Volume"
					},
					"Translation":
					{
						"Text": "Sound Volume"
					},
					"Key": "SoundVolume"
				},
				{
					"Source":
					{
						"Text": "Start"
					},
					"Translation":
					{
						"Text": "Start"
					},
					"Key": "StartButton"
				},
				{
					"Source":
					{
						"Text": "Starting a new game will erase it."
					},
					"Translation":
					{
						"Text": "Starting a new game will erase it."
					},
					"Key": "SaveWarning2"
				},
				{
					"Source":
					{
						"Text": "Texture Quality"
					},
					"Translation":
					{
						"Text": "Texture Quality"
					},
					"Key": "TextureQuality"
				},
				{
					"Source":
					{
						"Text": "Toggle Crouch"
					},
					"Translation":
					{
						"Text": "Toggle Crouch"
					},
					"Key": "Crouch"
				},
				{
					"Source":
					{
						"Text": "Toggle Sprint"
					},
					"Translation":
					{
						"Text": "Toggle Sprint"
					},
					"Key": "Sprint"
				},
				{
					"Source":
					{
						"Text": "Unlimited"
					},
					"Translation":
					{
						"Text": "Unlimited"
					},
					"Key": "Unlimited"
				},
				{
					"Source":
					{
						"Text": "V-Sync"
					},
					"Translation":
					{
						"Text": "V-Sync"
					},
					"Key": "V-Sync"
				},
				{
					"Source":
					{
						"Text": "Video"
					},
					"Translation":
					{
						"Text": "Video"
					},
					"Key": "Video"
				},
				{
					"Source":
					{
						"Text": "View Distance"
					},
					"Translation":
					{
						"Text": "View Distance"
					},
					"Key": "ViewDistance"
				},
				{
					"Source":
					{
						"Text": "Windowed"
					},
					"Translation":
					{
						"Text": "Windowed"
					},
					"Key": "Windowed"
				},
				{
					"Source":
					{
						"Text": "Windowed Fullscreen"
					},
					"Translation":
					{
						"Text": "Windowed Fullscreen"
					},
					"Key": "WindowedFullscreen"
				},
				{
					"Source":
					{
						"Text": "Windowed Mode"
					},
					"Translation":
					{
						"Text": "Windowed Mode"
					},
					"Key": "WindowedMode"
				},
				{
					"Source":
					{
						"Text": "Yes"
					},
					"Translation":
					{
						"Text": "Yes"
					},
					"Key": "Yes"
				}
			]
		}
	]
}